<?php 
return [
    'link_a' => 'تسجيل الدخول',
    'link_b' => 'التسجيل',
    'dropdown_a' => 'ملفي الشخصي',
    'dropdown_b' => 'عنصر جديد',
    'dropdown_c' => 'أشيائي',
    'dropdown_d' => 'الخروج',
    'brand' => 'الصفحة الرئيسية',

    'profile_a' => 'اسم الدخول',
    'profile_b' => 'البريد الإلكتروني',
    'profile_c' => 'تاريخ التسجيل',

    'e_profile_a' => 'اسم المستخدم',
    'e_profile_b' => 'البريد الإلكتروني',
    'e_profile_c' => 'كلمه السر',
    'e_profile_d' => 'تأكيد كلمة المرور',
    'e_profile_e' => 'صورة',
    'e_profile_f' => 'إرسال',

    'n_item_a' => 'اسم',
    'n_item_b' => 'وصف',
    'n_item_c' => 'السعر',
    'n_item_d' => 'بلد',
    'n_item_e' => 'الفئة',
    'n_item_f' => 'صورة',
    'n_item_g' => 'اضافة عنصر',

    'e_item_a' => 'تصحيح',
    'e_item_b' => 'حذف',

    'item_a' => 'تاريخ الاضافة',
    'item_b' => 'السعر',
    'item_c' => 'صنع في',
    'item_d' => 'الفئة',
    'item_e' => 'أضيفت من قبل',
    'item_f' => 'أضف تعليقاتك',
    'item_g' => 'أضف تعليق',

    'form_a' => 'اكتب اسم المستخدم الخاص بك',
    'form_b' => 'اكتب كلمة المرور الخاصة بك',
    'form_c' => 'اكتب كلمة المرور الخاصة بك مرة أخرى',
    'form_d' => 'اكتب بريدًا إلكترونيًا صالحًا',

    'pform_t' => 'إنشاء عنصر جديد',
    'pform_t2' => 'تعديل عنصر',
    'pform_g' => 'إضافة عنصر',
    'pform_g2' => 'تعديل عنصر',

    'mform_t' => ' تعديل الملف الشخصي',
    'mform_t2' => 'معلوماتي',

    'register_with' => 'التسجيل باستخدام',
    'login_with' => 'الدخول باستخدام',

    'comment_by' => 'الكاتب',
    'comment_at' => 'التاريخ',

];
?>